"2.title" = "Window";
"8.title" = "OK";
"205.title" = "Expires on:";
"210.title" = "name";
"211.title" = "Details";
"239.title" = "Key";
"240.title" = "Name:";
"241.title" = "E-Mail:";
"242.title" = "Comment:";
"243.title" = "Key ID:";
"244.title" = "Created:";
"245.title" = "Expires:";
"246.title" = "Algorithm:";
"247.title" = "Ownertrust:";
"256.title" = "Signature";
"257.title" = "Created:";
"259.title" = "Expires:";
"291.title" = "The signature could not be verified.";
"293.title" = "The signature could not be verified because the public key is not in your keychain.\nPlease download the key using GPG Keychain Access.";
"325.ibShadowedIsNilPlaceholder" = "No expiration is set on this signature";
"353.ibShadowedIsNilPlaceholder" = "No expiration is set on this signature";
"366.ibShadowedIsNilPlaceholder" = "No expiration is set on this signature";
"382.title" = "The signature could not be verified.";
"383.title" = "The signature could not be verified because the public key is not in your keychain.\nPlease download the key using GPG Keychain Access.";
